{
    "1. Stampa o salva il PDF": "1. PDF drucken oder speichern",
    "2. Avvia il pagamento online": "2. Online-Zahlung starten",
    "3. Conserva la ricevuta": "3. Quittung aufbewahren",
    "<strong>⚡ Paga subito<\/strong> — redirect diretto a PagoPA per pagarlo immediatamente.": "<strong>⚡ Jetzt bezahlen<\/strong> — Direkte Weiterleitung zu PagoPA, um sofort zu bezahlen.",
    "<strong>🖨 Stampa \/ Scarica PDF<\/strong> — per stampare o pagare in un PSP fisico.": "<strong>🖨 Drucken \/ PDF herunterladen<\/strong> — zum Drucken oder um an einem physischen PSP zu bezahlen.",
    "<strong>🛒 Aggiungi al carrello<\/strong> — per pagarlo insieme ad altri avvisi.": "<strong>🛒 In den Warenkorb<\/strong> — um es zusammen mit anderen Bescheiden zu bezahlen.",
    "Accedi": "Anmelden",
    "Accedi con SPID\/CIE oppure procedi senza login. Completa il pagamento con carta e wallet digitali: lo stato dell'avviso si aggiorna automaticamente.": "Melden Sie sich mit SPID\/CIE an oder fahren Sie ohne Anmeldung fort. Schließen Sie die Zahlung mit Karte oder digitalen Geldbörsen ab: Der Status des Bescheids wird automatisch aktualisiert.",
    "Accedi e riprova": "Anmelden und erneut versuchen",
    "Accedi per riprovare": "Anmelden, um es erneut zu versuchen",
    "Accedi per scaricare la ricevuta": "Anmelden, um die Quittung herunterzuladen",
    "Accedi per vedere lo stato": "Melden Sie sich an, um den Status zu sehen",
    "Accesso e sicurezza": "Zugang und Sicherheit",
    "Aggiorna": "Aktualisieren",
    "Aggiungi al carrello": "In den Warenkorb",
    "Aggiungi avviso": "Bescheid hinzufügen",
    "Aggiungi fino a <strong>5 avvisi<\/strong> al carrello — trovati dalla ricerca o generati spontaneamente — e pagali tutti in un'unica sessione PagoPA.": "Fügen Sie bis zu <strong>5 Bescheide<\/strong> in den Warenkorb ein — gesucht oder spontan generiert — und bezahlen Sie alle in einer einzigen PagoPA-Sitzung.",
    "Al momento non sono disponibili tipologie.": "Im Moment sind keine Typologien verfügbar.",
    "Al termine, salva la ricevuta digitale ricevuta via email.": "Speichern Sie am Ende die digitale Quittung, die Sie per E-Mail erhalten.",
    "Anno di riferimento *": "Referenzjahr *",
    "Annulla": "Abbrechen",
    "Annullata": "Storniert",
    "Anteprima avviso": "Bescheid-Vorschau",
    "Apri <a href=\"\/pagamento-avviso\">Paga un avviso<\/a>.": "Öffnen Sie <a href=\"\/pagamento-avviso\">Bescheid bezahlen<\/a>.",
    "Apri <a href=\"\/pagamento-spontaneo\">Pagamento spontaneo<\/a>.": "Öffnen Sie <a href=\"\/pagamento-spontaneo\">Spontane Zahlung<\/a>.",
    "Apri il <a href=\"\/carrello\">Carrello<\/a> e clicca <strong>Procedi al pagamento<\/strong>.": "Öffnen Sie den <a href=\"\/carrello\">Warenkorb<\/a> und klicken Sie auf <strong>Zur Kasse gehen<\/strong>.",
    "Apri il <a href=\"\/carrello\">Carrello<\/a> per vedere il riepilogo e il totale.": "Öffnen Sie den <a href=\"\/carrello\">Warenkorb<\/a>, um die Zusammenfassung und den Gesamtbetrag zu sehen.",
    "Apri il dettaglio di una pendenza per scaricarne la ricevuta (se già pagata).": "Öffnen Sie die Details einer ausstehenden Zahlung, um deren Quittung herunterzuladen (falls bereits bezahlt).",
    "Area personale": "Persönlicher Bereich",
    "Assistenza": "Hilfe",
    "Avviso PagoPA": "PagoPA-Bescheid",
    "Azioni": "Aktionen",
    "Azioni pendenza": "Aktionen für die ausstehende Zahlung",
    "Cambia servizio": "Dienst wechseln",
    "Campi contrassegnati da * sono obbligatori": "Felder mit * sind Pflichtfelder",
    "Carrello": "Warenkorb",
    "Carrello multi-pagamento": "Mehrfach-Zahlung Warenkorb",
    "Causale": "Verwendungszweck",
    "Causale \/ descrizione *": "Verwendungszweck \/ Beschreibung *",
    "Cerca per tipologia o descrizione": "Suche nach Typ oder Beschreibung",
    "Cerca tipologie": "Typologien durchsuchen",
    "Cerca un altro avviso": "Anderen Bescheid suchen",
    "Cerca un avviso o genera un pagamento spontaneo per aggiungere avvisi al carrello.": "Suchen Sie einen Bescheid oder generieren Sie eine spontane Zahlung, um Bescheide dem Warenkorb hinzuzufügen.",
    "Cerca un avviso o genera un pagamento spontaneo.": "Suchen Sie einen Bescheid oder generieren Sie eine spontane Zahlung.",
    "Cerca un avviso, generalo spontaneamente, aggiungilo al carrello e paga fino a 5 pendenze insieme — tutto senza fare code.": "Suchen Sie einen Bescheid, generieren Sie ihn spontan, legen Sie ihn in den Warenkorb und zahlen Sie bis zu 5 ausstehende Beträge gleichzeitig — alles ohne Warteschlangen.",
    "Clicca <strong>Aggiungi al carrello<\/strong> su ogni avviso che vuoi pagare (trovato o generato).": "Klicken Sie auf <strong>In den Warenkorb<\/strong> bei jedem Bescheid, den Sie bezahlen möchten (gefunden oder generiert).",
    "Clicca <strong>Aggiungi al carrello<\/strong> sul risultato trovato.": "Klicken Sie im Suchergebnis auf <strong>In den Warenkorb<\/strong>.",
    "Clicca <strong>Procedi al pagamento<\/strong>: verrai portato su PagoPA per pagare tutti gli avvisi in una volta.": "Klicken Sie auf <strong>Zur Kasse gehen<\/strong>: Sie werden zu PagoPA weitergeleitet, um alle Bescheide auf einmal zu bezahlen.",
    "Codice": "Code",
    "Codice avviso \/ IUV": "Bescheidcode \/ IUV",
    "Codice avviso \/ IUV *": "Bescheidcode \/ IUV *",
    "Codice avviso o IUV riportato sulla comunicazione ricevuta": "Bescheidcode oder IUV aus der erhaltenen Mitteilung",
    "Codice fiscale": "Steuernummer",
    "Codice fiscale *": "Steuernummer *",
    "Codice fiscale \/ Partita IVA del soggetto pagatore *": "Steuernummer \/ MwSt.-Nummer des Zahlers *",
    "Codice fiscale o partita IVA del pagatore": "Steuernummer oder Umsatzsteuer-ID des Zahlers",
    "Codice fiscale o partita IVA del soggetto intestatario": "Steuernummer oder USt-IdNr. des Kontoinhabers",
    "Cognome": "Nachname",
    "Cognome *": "Nachname *",
    "Come funziona": "Wie es funktioniert",
    "Come funziona il carrello": "Wie der Warenkorb funktioniert",
    "Come pagare un avviso, generare un pagamento spontaneo, usare il carrello e consultare le ricevute.": "So bezahlen Sie einen Bescheid, so erstellen Sie eine spontane Zahlung, nutzen den Warenkorb und sehen Belege ein.",
    "Compila i dati anagrafici e l'importo": "Füllen Sie persönliche Daten und den Betrag ein",
    "Compila il modulo con i dati del servizio e del soggetto pagatore. Al termine verrà creato subito l'avviso PagoPA e potrai scaricarlo in PDF.": "Füllen Sie das Formular mit den Service- und Zahlerdaten aus. Abschließend wird der PagoPA-Bescheid sofort erstellt und Sie können ihn als PDF herunterladen.",
    "Completa il pagamento con carta e wallet digitali. Lo stato dell'avviso sarà aggiornato automaticamente senza dover presentare ricevute agli sportelli.": "Schließen Sie die Zahlung per Kreditkarte und digitalen Wallets ab. Der Status der Benachrichtigung wird automatisch aktualisiert, ohne dass Sie Quittungen am Schalter vorlegen müssen.",
    "Configurazione checkout non disponibile": "Checkout-Konfiguration nicht verfügbar",
    "Consultare pendenze e ricevute (richiede SPID)": "Ausstehende Zahlungen und Belege abrufen (erfordert SPID)",
    "Contatta": "Kontakt",
    "Controlla i dati inseriti": "Überprüfen Sie die eingegebenen Daten",
    "Cosa succede dopo": "Was danach passiert",
    "Cosa ti serve": "Was Sie brauchen",
    "Da pagare": "Zu bezahlen",
    "Da qui puoi consultare lo stato, scaricare l'avviso e (quando disponibile) la ricevuta di pagamento.": "Von hier aus können Sie den Status abfragen, den Bescheid und (sofern verfügbar) den Zahlungsbeleg herunterladen.",
    "Data scadenza": "Fälligkeitsdatum",
    "Dati del pagamento": "Zahlungsdaten",
    "Dati richiesti": "Benötigte Daten",
    "Descrivi il motivo del pagamento": "Beschreiben Sie den Grund der Zahlung",
    "Descrizione": "Beschreibung",
    "Deseleziona tutto": "Alles abwählen",
    "Dettagli del servizio (numero pratica, periodo, ecc.)": "Details zur Leistung (Aktenzeichen, Zeitraum, etc.)",
    "Dettaglio": "Detail",
    "Dettaglio pendenza": "Details zur ausstehenden Zahlung",
    "Dettaglio voci": "Details der Positionen",
    "Dichiaro di aver letto l'informativa privacy dell'Ente e autorizzo il trattamento dei dati per finalita' connesse al presente pagamento.": "Ich erkläre, dass ich die Datenschutzbestimmungen der Behörde gelesen habe und der Datenverarbeitung im Zusammenhang mit dieser Zahlung zustimme.",
    "Documenti utili": "Nützliche Dokumente",
    "Elenco": "Liste",
    "Email": "E-Mail",
    "Email di contatto *": "Kontakt E-Mail *",
    "Errore 404": "Fehler 404",
    "Errore pagamento": "Zahlungsfehler",
    "Errore, riprova": "Fehler, bitte versuchen Sie es erneut",
    "Genera avviso": "Bescheid generieren",
    "Genera pagamento spontaneo": "Spontane Zahlung generieren",
    "Genera un altro avviso": "Weiteren Bescheid generieren",
    "Genera un avviso PagoPA per un pagamento spontaneo": "Generieren Sie einen PagoPA-Bescheid für eine spontane Zahlung",
    "Genera un pagamento spontaneo": "Erstellen Sie eine Spontane Zahlung",
    "Generare un pagamento spontaneo (senza avviso)": "Eine spontane Zahlung erstellen (ohne Bescheid)",
    "Gestisci i pagamenti PagoPA con pochi clic": "Verwalten Sie Ihre PagoPA-Zahlungen mit wenigen Klicks",
    "Guida": "Handbuch",
    "Guida all'utilizzo": "Benutzerhandbuch",
    "Hai annullato il pagamento nel Checkout pagoPA. Nessuna operazione è stata completata.": "Sie haben die Zahlung im PagoPA-Checkout storniert. Es wurde keine Transaktion abgeschlossen.",
    "Hai bisogno di assistenza?": "Brauchen Sie Hilfe?",
    "Hai pagato": "Sie haben bezahlt",
    "Hai perso l'avviso?": "Haben Sie den Bescheid verloren?",
    "Home": "Home",
    "IdP": "IdP",
    "Il badge <span class=\"badge bg-warning text-dark\">N<\/span> nella barra in alto si aggiorna automaticamente.": "Das Abzeichen <span class=\"badge bg-warning text-dark\">N<\/span> in der oberen Leiste aktualisiert sich automatisch.",
    "Il carrello ti permette di raccogliere fino a <strong>5 avvisi<\/strong> e pagarli tutti in una sola sessione PagoPA. Non è necessario il login.": "Mit dem Warenkorb können Sie bis zu <strong>5 Bescheide<\/strong> sammeln und alle in einer einzigen PagoPA-Sitzung bezahlen. Keine Anmeldung erforderlich.",
    "Il carrello è vuoto": "Der Warenkorb ist leer",
    "Il contenuto che stai cercando potrebbe essere stato spostato oppure non &egrave; piu' disponibile. Torna alla home o contatta l'assistenza.": "Der von Ihnen gesuchte Inhalt wurde möglicherweise verschoben oder ist nicht mehr verfügbar. Kehren Sie zur Startseite zurück oder wenden Sie sich an den Support.",
    "Il mio carrello": "Mein Warenkorb",
    "Il pagamento da avviso e il carrello funzionano <strong>anche senza login<\/strong>. L'accesso con <strong>SPID\/CIE<\/strong> è necessario solo per la sezione \"Le mie pendenze\" e le ricevute. Se il login non va a buon fine, tenta di ripetere l'accesso o contatta l'assistenza.": "Die Bezahlung von Bescheiden und der Warenkorb funktionieren <strong>auch ohne Anmeldung<\/strong>. Der Zugang mit <strong>SPID\/CIE<\/strong> ist nur für die Rubrik \"Meine offenen Rechnungen\" und Belege erforderlich. Sollte der Zugang fehlschlagen, versuchen Sie es bitte erneut oder kontaktieren Sie den Kundendienst.",
    "Il pagamento è stato confermato dal Checkout pagoPA. Lo stato potrebbe aggiornarsi entro qualche minuto.": "Die Zahlung wurde durch den PagoPA-Checkout bestätigt. Der Status kann in wenigen Minuten aktualisiert werden.",
    "Importo": "Betrag",
    "Importo (&euro;) *": "Betrag (&euro;) *",
    "Importo dovuto": "Fälliger Betrag",
    "In questo ambiente il login SPID\/CIE non è abilitato. Tutti i pagamenti avvengono senza autenticazione.": "In dieser Umgebung ist der SPID\/CIE-Login nicht aktiviert. Alle Zahlungen werden ohne Authentifizierung durchgeführt.",
    "In verifica": "In Prüfung",
    "Indirizzo email per ricevere l'avviso PagoPA": "E-Mail-Adresse für den Empfang des PagoPA-Bescheids",
    "Informazioni": "Informationen",
    "Inserisci <strong>codice avviso \/ IUV<\/strong> e <strong>codice fiscale \/ P.IVA<\/strong> dell'intestatario.": "Geben Sie den <strong>Bescheidcode \/ IUV<\/strong> und die <strong>Steuernummer \/ Umsatzsteuer-ID<\/strong> des Empfängers ein.",
    "Inserisci codice avviso": "Bescheidcode eingeben",
    "Inserisci eventuali dettagli utili": "Nützliche Details eingeben",
    "Inserisci il codice avviso PagoPA e paga in sicurezza": "Geben Sie den PagoPA-Bescheidcode ein und bezahlen Sie sicher",
    "Inserisci il codice avviso\/IUV e il codice fiscale. Puoi pagarlo subito, scaricarlo come PDF o aggiungerlo al carrello per pagare più avvisi insieme.": "Geben Sie den Bescheidcode\/IUV und die Steuernummer ein. Sie können sofort bezahlen, das PDF herunterladen oder in den Warenkorb legen, um mehrere Bescheide gleichzeitig zu bezahlen.",
    "Inserisci il codice fiscale (16 caratteri) oppure la partita IVA (11 cifre) del soggetto pagatore.": "Geben Sie die Steuernummer (16 Zeichen) oder die Umsatzsteuer-ID (11 Ziffern) des Zahlers ein.",
    "Inserisci l'importo e conferma: verrà generato un avviso PagoPA.": "Betrag eingeben und bestätigen: Ein PagoPA-Bescheid wird generiert.",
    "Inserisci l'importo in euro (esempio 125,50).": "Geben Sie den Betrag in Euro ein (z. B. 125,50).",
    "Intestatario sessione": "Sitzungsinhaber",
    "L'avviso contiene tutti i dati necessari per il pagamento presso un PSP.": "Der Bescheid enthält alle Daten für die Zahlung.",
    "L'elenco mostra le tipologie attive per il dominio": "Die Liste zeigt die aktiven Typologien für",
    "La pagina richiesta non &egrave; disponibile": "Die gesuchte Seite ist nicht verfügbar",
    "La sezione <a href=\"\/pendenze\">Le mie pendenze<\/a> mostra le posizioni debitorie associate al tuo profilo.": "In der Rubrik <a href=\"\/pendenze\">Meine offenen Rechnungen<\/a> werden die mit Ihrem Profil verbundenen Schuldenpositionen angezeigt.",
    "Le mie pendenze": "Meine offenen Rechnungen",
    "Lo trovi sul bollettino o sulla comunicazione inviata dall'ente.": "Er ist auf dem Einzahlungsschein oder in der Mitteilung der Behörde zu finden.",
    "Logout": "Abmelden",
    "Max 140 caratteri.": "Max. 140 Zeichen.",
    "Mensa scolastica, retta degli asili, concessioni, diritti di segreteria, multe: tutto in un'unica procedura guidata per ridurre code e tempi allo sportello.": "Schulkantine, Kita-Gebühren, Konzessionen, Sekretariatsgebühren, Bußgelder: alles in einem einzigen geführten Verfahren, um Warteschlangen und Zeit an den Schaltern zu reduzieren.",
    "Metodo di pagamento PagoPA (carta, conto, app, home banking)": "PagoPA-Zahlungsmethode (Karte, Konto, App, Homebanking)",
    "Modulo di generazione": "Generierungsformular",
    "N. Avviso": "Bescheid-Nr.",
    "Nel carrello": "Im Warenkorb",
    "Nel carrello ✓": "Im Warenkorb ✓",
    "Nessuna pendenza trovata.": "Keine fälligen Zahlungen gefunden.",
    "Nome": "Vorname",
    "Non hai ricevuto un avviso ma devi pagare un importo all'ente? Compila il modulo e ottieni subito un codice avviso PagoPA — poi puoi pagarlo o aggiungerlo al carrello.": "Sie haben keinen Bescheid erhalten, müssen aber einen Betrag an die Einrichtung zahlen? Füllen Sie das Formular aus und erhalten Sie sofort einen PagoPA-Bescheidcode - diesen können Sie dann bezahlen oder in den Warenkorb legen.",
    "Non prevista": "Nicht vorgesehen",
    "Non sarà possibile avviare il pagamento online, ma puoi comunque scaricare la copia dell'avviso.": "Online-Zahlung nicht möglich, Bescheid kann aber heruntergeladen werden.",
    "Non è stato possibile completare l'operazione nel Checkout pagoPA. Puoi riprovare tra qualche minuto.": "Der Vorgang konnte im PagoPA Checkout nicht abgeschlossen werden. Sie können es in wenigen Minuten noch einmal versuchen.",
    "Note (opzionale)": "Notizen (optional)",
    "Novità": "Neuigkeiten",
    "Numero avviso": "Bescheidnummer",
    "Operazione annullata": "Vorgang abgebrochen",
    "Operazione completata": "Vorgang abgeschlossen",
    "Operazione non disponibile in questo momento.": "Vorgang derzeit nicht verfügbar.",
    "Orari sportello fisico": "Öffnungszeiten am Schalter",
    "PDF disponibile a breve": "PDF ist in Kürze verfügbar",
    "PDF non disponibile": "PDF nicht verfügbar",
    "Paga selezionate": "Ausgewählte bezahlen",
    "Paga su pagoPA": "Auf pagoPA bezahlen",
    "Paga subito": "Jetzt bezahlen",
    "Paga un avviso": "Einen Bescheid bezahlen",
    "Paga un avviso ricevuto": "Einen erhaltenen Bescheid bezahlen",
    "Pagamenti PagoPA": "PagoPA-Zahlungen",
    "Pagamento completato": "Zahlung abgeschlossen",
    "Pagamento multiplo": "Mehrfachzahlung",
    "Pagamento spontaneo": "Spontane Zahlung",
    "Pagare un avviso ricevuto": "Einen erhaltenen Bescheid bezahlen",
    "Pagata": "Bezahlt",
    "Pagata parzialmente": "Teilweise bezahlt",
    "Pagatore": "Zahler",
    "Paghi da smartphone o computer": "Bezahlen Sie per Smartphone oder Computer",
    "Pagina": "Seite",
    "Pagina non trovata": "Seite nicht gefunden",
    "PagoPA": "PagoPA",
    "Partita IVA *": "USt-IdNr. *",
    "Per pagare online usa il pulsante dedicato e inserisci il codice avviso quando richiesto.": "Für die Online-Zahlung verwenden Sie die entsprechende Schaltfläche und geben die Benachrichtigungsnummer ein, sobald Sie dazu aufgefordert werden.",
    "Percorso richiesto:": "Angefragter Pfad:",
    "Persona fisica": "Natürliche Person",
    "Persona giuridica": "Juristische Person",
    "Portale PagoPA": "PagoPA-Portal",
    "Portale esterno": "Externes Portal",
    "Precedente": "Zurück",
    "Procedi al pagamento": "Weiter zur Kasse gehen",
    "Profilo": "Profil",
    "Prosegui con PagoPA": "Mit PagoPA fortfahren",
    "Prossimi passaggi": "Nächste Schritte",
    "Pulisci": "Löschen",
    "Puoi richiederne una copia scrivendo agli uffici oppure generare un nuovo pagamento spontaneo.": "Sie können beim Büro eine Kopie anfordern oder eine neue Spontane Zahlung auslösen.",
    "Puoi rimuovere singoli avvisi dal carrello prima di pagare.": "Sie können einzelne Bescheide vor der Zahlung aus dem Warenkorb entfernen.",
    "Puoi selezionare più pendenze pagabili direttamente dalla lista e cliccare <strong>Paga selezionate<\/strong>.": "Sie können mehrere zu zahlende ausstehende Beträge direkt in der Liste auswählen und auf <strong>Ausgewählte bezahlen<\/strong> klicken.",
    "Questo avviso risulta": "Dieser Bescheid ist",
    "Questo avviso risulta già pagato. Per scaricare la ricevuta accedi con SPID\/CIE.": "Bescheid bereits bezahlt. Anmelden zum Herunterladen.",
    "Qui trovi gli avvisi che hai aggiunto. Puoi rimuoverli o procedere al pagamento in un'unica sessione PagoPA.": "Hier finden Sie die hinzugefügten Bescheide. Sie können sie entfernen oder die Zahlung in einer einzigen PagoPA-Sitzung vornehmen.",
    "Ragione sociale *": "Firmenname *",
    "Reset": "Zurücksetzen",
    "Riceverai la ricevuta digitale all'indirizzo email associato all'avviso.": "Sie erhalten die Quittung an die gespeicherte E-Mail.",
    "Ricevi ricevuta digitale immediata": "Sofortigen digitalen Beleg erhalten",
    "Richiedi l'emissione dell'avviso e completa il pagamento su questo portale.": "Bescheid anfordern und Zahlung hier abschließen.",
    "Rimuovi": "Entfernen",
    "Rimuovi dal carrello": "Aus dem Warenkorb entfernen",
    "Ripeti per ogni avviso che vuoi pagare (fino a 5).": "Wiederholen Sie das für jeden Bescheid, den Sie bezahlen möchten (bis zu 5).",
    "Risultati per pagina": "Ergebnisse pro Seite",
    "SPID o CIE per accedere alle tue pendenze e ricevute": "SPID oder CIE, um auf Ihre ausstehenden Zahlungen und Belege zuzugreifen",
    "Scadenza": "Frühstehende Zahlungen",
    "Scaduta": "Abgelaufen",
    "Scarica PDF avviso": "PDF des Bescheids herunterladen",
    "Scarica ricevuta": "Quittung herunterladen",
    "Scegli il servizio da pagare": "Zu zahlenden Dienst auswählen",
    "Scegli la voce corrispondente al pagamento che vuoi generare.": "Wählen Sie den zutreffenden Eintrag für die Zahlung, die Sie erzeugen wollen.",
    "Scegli: <strong>Aggiungi al carrello<\/strong>, <strong>Paga subito<\/strong> o <strong>Stampa PDF<\/strong>.": "Wählen Sie: <strong>In den Warenkorb<\/strong>, <strong>Jetzt bezahlen<\/strong> oder <strong>PDF drucken<\/strong>.",
    "Scegli: <strong>Paga subito<\/strong>, <strong>Aggiungi al carrello<\/strong> o <strong>Stampa PDF<\/strong>": "Wählen Sie: <strong>Jetzt bezahlen<\/strong>, <strong>In den Warenkorb<\/strong> oder <strong>PDF drucken<\/strong>",
    "Scrivi a": "Schreiben Sie an",
    "Scrivi all'assistenza": "An den Kundendienst schreiben",
    "Se l'errore persiste, contattaci a": "Wenn der Fehler weiterhin besteht, kontaktieren Sie uns unter",
    "Se non visualizzi pendenze attese, verifica che il codice fiscale del profilo sia corretto e riprova il login.": "Wenn Sie erwartete Zahlungsverpflichtungen nicht anzeigen können, überprüfen Sie, ob die Steuernummer im Profil richtig ist und versuchen Sie, sich erneut anzumelden.",
    "Se riscontri anomalie puoi contattarci a": "Sollten Sie Abweichungen feststellen, können Sie sich mit uns in Verbindung setzen",
    "Sede": "Sitz",
    "Seleziona": "Auswählen",
    "Seleziona fino a 5 pendenze pagabili e clicca \"Paga selezionate\"": "Wählen Sie bis zu 5 zu zahlende ausstehende Zahlungen aus und klicken Sie auf \"Ausgewählte bezahlen\"",
    "Seleziona il servizio\/causale e compila i dati richiesti.": "Wählen Sie den Dienst\/die Ursache und füllen Sie die benötigten Daten aus.",
    "Seleziona la tipologia di pagamento": "Zahlungsart auswählen",
    "Seleziona la tipologia di pagamento per continuare. Alcuni servizi ti porteranno su un portale esterno indicato dall'Ente.": "Wählen Sie die Zahlungsart.",
    "Seleziona pendenza": "Offene Zahlung auswählen",
    "Seleziona servizio o causale": "Dienst oder Verwendungszweck auswählen",
    "Serve aiuto?": "Brauchen Sie Hilfe?",
    "Serve aiuto? Scrivi a": "Brauchen Sie Hilfe? Schreiben Sie an",
    "Serve assistenza?": "Brauchen Sie Hilfe?",
    "Serve supporto?": "Benötigen Sie Hilfe?",
    "Servizi PagoPA": "PagoPA-Dienste",
    "Servizi più richiesti": "Am häufigsten angefragte Dienste",
    "Servizio da pagare *": "Zu zahlender Dienst *",
    "Servizio non disponibile": "Dienst nicht verfügbar",
    "Servizio selezionato": "Ausgewählter Dienst",
    "Servono il codice avviso (IUV) riportato sul documento ricevuto e il codice fiscale o la partita IVA del soggetto debitore. Il sistema verificherà lo stato e ti porterà sul portale PagoPA.": "Sie benötigen die auf dem erhaltenen Dokument angegebene Benachrichtigungsnummer (IUV) sowie die Steuernummer (Codice Fiscale) oder die Mehrwertsteuernummer des Schuldners. Das System überprüft den Status und leitet Sie zum PagoPA-Portal weiter.",
    "Si è verificato un errore": "Es ist ein Fehler aufgetreten",
    "Soggetto pagatore": "Zahler",
    "Solo due campi obbligatori": "Nur zwei Pflichtfelder",
    "Sportello digitale": "Digitales Portal",
    "Sportello fisico": "Schalterbüro",
    "Sportello pagamenti": "Zahlungs-Portal",
    "Stampa \/ Scarica PDF": "Drucken \/ PDF herunterladen",
    "Stato": "Status",
    "Stato sconosciuto": "Unbekannter Status",
    "Successiva": "Nächste",
    "Supporto": "Unterstützung",
    "Telefono": "Telefon",
    "Telefono (opzionale)": "Telefon (optional)",
    "Tienili a portata di mano per velocizzare la compilazione:": "Halten Sie diese bereit, um das Ausfüllen zu beschleunigen:",
    "Tipologia selezionata": "Ausgewählte Typologie",
    "Torna all'elenco": "Zurück zur Liste",
    "Torna alla home": "Zurück zur Startseite",
    "Torna alla pendenza": "Zurück zum Bescheid",
    "Totale": "Gesamt",
    "Totale da pagare": "Zu zahlender Gesamtbetrag",
    "Tutti": "Alle",
    "Usare il carrello multi-pagamento": "Den Mehrfach-Zahlung Warenkorb verwenden",
    "Vai al carrello": "Zum Warenkorb",
    "Vai al servizio": "Zum Dienst gehen",
    "Vai all'elenco": "Zur Liste gehen",
    "Vai alla pendenza": "Zum Bescheid gehen",
    "Vai alle ricevute": "Zu den Quittungen",
    "Verifica avviso": "Zahlungsbescheid überprüfen",
    "Verifica importo e scadenza direttamente online": "Prüfen Sie den Betrag und die Frist direkt online.",
    "Verifica importo e scadenza. Poi scegli una delle tre azioni:": "Prüft Betrag und Verfall. Dann wählt  eine der drei Aktionen:",
    "Verifichiamo lo stato dell'avviso e l'importo aggiornato;": "Wir überprüfen den Status des Bescheids und den entsprechenden Betrag;",
    "Verrai portato sul portale pagoPA per inserire il codice avviso e scegliere il canale preferito.": "Sie werden zum PagoPA-Portal weitergeleitet.",
    "Verrai reindirizzato al portale esterno dell'Ente.": "Sie werden zum externen Portal weitergeleitet.",
    "Visualizza i dettagli dell'avviso prima di procedere con la stampa o il pagamento online.": "Details vor Druck oder Online-Zahlung anzeigen.",
    "apri una finestra PagoPA per scegliere il canale preferito;": "ein PagoPA-Fenster öffnen, um den bevorzugten Kanal auszuwählen;",
    "avvisi": "Zahlungsbescheide",
    "avviso": "Bescheid",
    "badge nella barra di navigazione sempre aggiornato": "Abzeichen in der Navigationsleiste immer aktuell",
    "compila i dati e genera subito l'avviso PagoPA;": "Geben Sie Ihre Daten ein und erstellen Sie sofort den PagoPA-Bescheid;",
    "di": "von",
    "nessun login obbligatorio per pagamenti semplici": "für einfache Zahlungen ist kein Login erforderlich",
    "oppure chiama": "oder rufen Sie an",
    "oppure chiama il numero": "oder rufen Sie folgende Nummer an:",
    "pendenza selezionata": "ausgewählter Ausstand",
    "pendenze selezionate": "ausgewählte Pendenzen",
    "ricevi la ricevuta digitale direttamente via email.": "Erhalten Sie Ihre digitale Quittung direkt per E-Mail.",
    "scarica il PDF oppure paga online con il codice avviso.": "Laden Sie die PDF-Datei herunter oder bezahlen Sie online mit dem Zahlungscode.",
    "tramite il Checkout pagoPA. Lo stato potrebbe aggiornarsi entro qualche minuto.": "über den PagoPA Checkout. Es kann eine Minute dauern, bis sich die Situation ändert.",
    "un solo redirect a PagoPA per tutti gli avvisi": "Eine einzige Weiterleitung an PagoPA für alle Hinweise.",
    "voce": "Posten",
    "voci": "Positionen"
}