{
    "1. Stampa o salva il PDF": "1. Print or save the PDF",
    "2. Avvia il pagamento online": "2. Start online payment",
    "3. Conserva la ricevuta": "3. Keep the receipt",
    "<strong>⚡ Paga subito<\/strong> — redirect diretto a PagoPA per pagarlo immediatamente.": "<strong>⚡ Pay now<\/strong> — direct redirect to PagoPA to pay immediately.",
    "<strong>🖨 Stampa \/ Scarica PDF<\/strong> — per stampare o pagare in un PSP fisico.": "<strong>🖨 Print \/ Download PDF<\/strong> — to print or pay at a physical PSP.",
    "<strong>🛒 Aggiungi al carrello<\/strong> — per pagarlo insieme ad altri avvisi.": "<strong>🛒 Add to cart<\/strong> — to pay it together with other notices.",
    "Accedi": "Login",
    "Accedi con SPID\/CIE oppure procedi senza login. Completa il pagamento con carta e wallet digitali: lo stato dell'avviso si aggiorna automaticamente.": "Log in with SPID\/CIE or proceed without login. Complete the payment with card and digital wallets: the notice status updates automatically.",
    "Accedi e riprova": "Login and try again",
    "Accedi per riprovare": "Login to try again",
    "Accedi per scaricare la ricevuta": "Login to download the receipt",
    "Accedi per vedere lo stato": "Login to view the status",
    "Accesso e sicurezza": "Access and security",
    "Aggiorna": "Update",
    "Aggiungi al carrello": "Add to cart",
    "Aggiungi avviso": "Add notice",
    "Aggiungi fino a <strong>5 avvisi<\/strong> al carrello — trovati dalla ricerca o generati spontaneamente — e pagali tutti in un'unica sessione PagoPA.": "Add up to <strong>5 notices<\/strong> to your cart — found via search or generated spontaneously — and pay them all in a single PagoPA session.",
    "Al momento non sono disponibili tipologie.": "No types available at the moment.",
    "Al termine, salva la ricevuta digitale ricevuta via email.": "Upon completion, save the digital receipt received via email.",
    "Anno di riferimento *": "Reference year *",
    "Annulla": "Cancel",
    "Annullata": "Cancelled",
    "Anteprima avviso": "Notice preview",
    "Apri <a href=\"\/pagamento-avviso\">Paga un avviso<\/a>.": "Open <a href=\"\/pagamento-avviso\">Pay a notice<\/a>.",
    "Apri <a href=\"\/pagamento-spontaneo\">Pagamento spontaneo<\/a>.": "Open <a href=\"\/pagamento-spontaneo\">Spontaneous payment<\/a>.",
    "Apri il <a href=\"\/carrello\">Carrello<\/a> e clicca <strong>Procedi al pagamento<\/strong>.": "Open the <a href=\"\/carrello\">Cart<\/a> and click <strong>Proceed to payment<\/strong>.",
    "Apri il <a href=\"\/carrello\">Carrello<\/a> per vedere il riepilogo e il totale.": "Open the <a href=\"\/carrello\">Cart<\/a> to view the summary and total.",
    "Apri il dettaglio di una pendenza per scaricarne la ricevuta (se già pagata).": "Open the details of a pending item to download its receipt (if already paid).",
    "Area personale": "Personal area",
    "Assistenza": "Support",
    "Avviso PagoPA": "PagoPA Notice",
    "Azioni": "Actions",
    "Azioni pendenza": "Pending item actions",
    "Cambia servizio": "Change service",
    "Campi contrassegnati da * sono obbligatori": "Fields marked with * are required",
    "Carrello": "Cart",
    "Carrello multi-pagamento": "Multi-payment cart",
    "Causale": "Reason",
    "Causale \/ descrizione *": "Reason \/ description *",
    "Cerca per tipologia o descrizione": "Search by type or description",
    "Cerca tipologie": "Search types",
    "Cerca un altro avviso": "Search another notice",
    "Cerca un avviso o genera un pagamento spontaneo per aggiungere avvisi al carrello.": "Search for a notice or generate a spontaneous payment to add notices to the cart.",
    "Cerca un avviso o genera un pagamento spontaneo.": "Search for a notice or generate a spontaneous payment.",
    "Cerca un avviso, generalo spontaneamente, aggiungilo al carrello e paga fino a 5 pendenze insieme — tutto senza fare code.": "Search for a notice, generate it spontaneously, add it to the cart and pay up to 5 pending items together — all without queuing.",
    "Clicca <strong>Aggiungi al carrello<\/strong> su ogni avviso che vuoi pagare (trovato o generato).": "Click <strong>Add to cart<\/strong> on each notice you want to pay (found or generated).",
    "Clicca <strong>Aggiungi al carrello<\/strong> sul risultato trovato.": "Click <strong>Add to cart<\/strong> on the search result.",
    "Clicca <strong>Procedi al pagamento<\/strong>: verrai portato su PagoPA per pagare tutti gli avvisi in una volta.": "Click <strong>Proceed to payment<\/strong>: you will be redirected to PagoPA to pay all notices at once.",
    "Codice": "Code",
    "Codice avviso \/ IUV": "Notice code \/ IUV",
    "Codice avviso \/ IUV *": "Notice code \/ IUV *",
    "Codice avviso o IUV riportato sulla comunicazione ricevuta": "Notice code or IUV found on the received communication",
    "Codice fiscale": "Tax code",
    "Codice fiscale *": "Tax code *",
    "Codice fiscale \/ Partita IVA del soggetto pagatore *": "Tax code \/ VAT number of the payer *",
    "Codice fiscale o partita IVA del pagatore": "Tax code or VAT number of the payer",
    "Codice fiscale o partita IVA del soggetto intestatario": "Tax code or VAT number of the holder",
    "Cognome": "Last name",
    "Cognome *": "Last name *",
    "Come funziona": "How it works",
    "Come funziona il carrello": "How the cart works",
    "Come pagare un avviso, generare un pagamento spontaneo, usare il carrello e consultare le ricevute.": "How to pay a notice, generate a spontaneous payment, use the cart and consult receipts.",
    "Compila i dati anagrafici e l'importo": "Fill in the personal data and amount",
    "Compila il modulo con i dati del servizio e del soggetto pagatore. Al termine verrà creato subito l'avviso PagoPA e potrai scaricarlo in PDF.": "Fill out the form with the service and payer data. The PagoPA notice will be created immediately and you can download it as a PDF.",
    "Completa il pagamento con carta e wallet digitali. Lo stato dell'avviso sarà aggiornato automaticamente senza dover presentare ricevute agli sportelli.": "Complete the payment with card and digital wallets. The notice status will be updated automatically without needing to present receipts at the desk.",
    "Configurazione checkout non disponibile": "Checkout configuration not available",
    "Consultare pendenze e ricevute (richiede SPID)": "Consult pending items and receipts (SPID required)",
    "Contatta": "Contact",
    "Controlla i dati inseriti": "Check the entered data",
    "Cosa succede dopo": "What happens next",
    "Cosa ti serve": "What you need",
    "Da pagare": "Unpaid",
    "Da qui puoi consultare lo stato, scaricare l'avviso e (quando disponibile) la ricevuta di pagamento.": "From here you can check the status, download the notice and (when available) the payment receipt.",
    "Data scadenza": "Due date",
    "Dati del pagamento": "Payment details",
    "Dati richiesti": "Required data",
    "Descrivi il motivo del pagamento": "Describe the payment reason",
    "Descrizione": "Description",
    "Deseleziona tutto": "Deselect all",
    "Dettagli del servizio (numero pratica, periodo, ecc.)": "Service details (case number, period, etc.)",
    "Dettaglio": "Detail",
    "Dettaglio pendenza": "Pending item details",
    "Dettaglio voci": "Item details",
    "Dichiaro di aver letto l'informativa privacy dell'Ente e autorizzo il trattamento dei dati per finalita' connesse al presente pagamento.": "I declare I have read the Entity's privacy policy and authorize data processing for purposes related to this payment.",
    "Documenti utili": "Useful documents",
    "Elenco": "List",
    "Email": "Email",
    "Email di contatto *": "Contact email *",
    "Errore 404": "Error 404",
    "Errore pagamento": "Payment error",
    "Errore, riprova": "Error, try again",
    "Genera avviso": "Generate notice",
    "Genera pagamento spontaneo": "Generate spontaneous payment",
    "Genera un altro avviso": "Generate another notice",
    "Genera un avviso PagoPA per un pagamento spontaneo": "Generate a PagoPA notice for a spontaneous payment",
    "Genera un pagamento spontaneo": "Generate a spontaneous payment",
    "Generare un pagamento spontaneo (senza avviso)": "Generate a spontaneous payment (without notice)",
    "Gestisci i pagamenti PagoPA con pochi clic": "Manage PagoPA payments with a few clicks",
    "Guida": "Guide",
    "Guida all'utilizzo": "User guide",
    "Hai annullato il pagamento nel Checkout pagoPA. Nessuna operazione è stata completata.": "You cancelled the payment in the PagoPA Checkout. No operation was completed.",
    "Hai bisogno di assistenza?": "Do you need assistance?",
    "Hai pagato": "You paid",
    "Hai perso l'avviso?": "Have you lost your notice?",
    "Home": "Home",
    "IdP": "IdP",
    "Il badge <span class=\"badge bg-warning text-dark\">N<\/span> nella barra in alto si aggiorna automaticamente.": "The <span class=\"badge bg-warning text-dark\">N<\/span> badge in the top bar updates automatically.",
    "Il carrello ti permette di raccogliere fino a <strong>5 avvisi<\/strong> e pagarli tutti in una sola sessione PagoPA. Non è necessario il login.": "The cart allows you to collect up to <strong>5 notices<\/strong> and pay them all in a single PagoPA session. No login required.",
    "Il carrello è vuoto": "The cart is empty",
    "Il contenuto che stai cercando potrebbe essere stato spostato oppure non &egrave; piu' disponibile. Torna alla home o contatta l'assistenza.": "The content you are looking for may have been moved or is no longer available. Return to the home page or contact support.",
    "Il mio carrello": "My cart",
    "Il pagamento da avviso e il carrello funzionano <strong>anche senza login<\/strong>. L'accesso con <strong>SPID\/CIE<\/strong> è necessario solo per la sezione \"Le mie pendenze\" e le ricevute. Se il login non va a buon fine, tenta di ripetere l'accesso o contatta l'assistenza.": "Notice payment and cart work <strong>even without login<\/strong>. <strong>SPID\/CIE<\/strong> access is required only for \"My pending items\" and receipts. If login fails, try again or contact support.",
    "Il pagamento è stato confermato dal Checkout pagoPA. Lo stato potrebbe aggiornarsi entro qualche minuto.": "The payment has been confirmed by the PagoPA Checkout. The status may update within a few minutes.",
    "Importo": "Amount",
    "Importo (&euro;) *": "Amount (&euro;) *",
    "Importo dovuto": "Amount due",
    "In questo ambiente il login SPID\/CIE non è abilitato. Tutti i pagamenti avvengono senza autenticazione.": "In this environment SPID\/CIE login is not enabled. All payments proceed without authentication.",
    "In verifica": "Under verification",
    "Indirizzo email per ricevere l'avviso PagoPA": "Email address to receive the PagoPA notice",
    "Informazioni": "Information",
    "Inserisci <strong>codice avviso \/ IUV<\/strong> e <strong>codice fiscale \/ P.IVA<\/strong> dell'intestatario.": "Enter the holder's <strong>notice code \/ IUV<\/strong> and <strong>tax code \/ VAT number<\/strong>.",
    "Inserisci codice avviso": "Enter notice code",
    "Inserisci eventuali dettagli utili": "Enter any useful details",
    "Inserisci il codice avviso PagoPA e paga in sicurezza": "Enter the PagoPA notice code and pay securely",
    "Inserisci il codice avviso\/IUV e il codice fiscale. Puoi pagarlo subito, scaricarlo come PDF o aggiungerlo al carrello per pagare più avvisi insieme.": "Enter the notice code\/IUV and the tax code. You can pay it immediately, download it as PDF or add it to the cart to pay multiple notices together.",
    "Inserisci il codice fiscale (16 caratteri) oppure la partita IVA (11 cifre) del soggetto pagatore.": "Enter the tax code (16 characters) or the VAT number (11 digits) of the payer.",
    "Inserisci l'importo e conferma: verrà generato un avviso PagoPA.": "Enter the amount and confirm: a PagoPA notice will be generated.",
    "Inserisci l'importo in euro (esempio 125,50).": "Enter the amount in euros (e.g. 125.50).",
    "Intestatario sessione": "Session holder",
    "L'avviso contiene tutti i dati necessari per il pagamento presso un PSP.": "The notice contains all data required for payment at a PSP.",
    "L'elenco mostra le tipologie attive per il dominio": "The list shows the active types for the domain",
    "La pagina richiesta non &egrave; disponibile": "The requested page is not available",
    "La sezione <a href=\"\/pendenze\">Le mie pendenze<\/a> mostra le posizioni debitorie associate al tuo profilo.": "The <a href=\"\/pendenze\">My pending items<\/a> section shows the debt positions associated with your profile.",
    "Le mie pendenze": "My pending items",
    "Lo trovi sul bollettino o sulla comunicazione inviata dall'ente.": "You can find it on the bulletin or communication sent by the entity.",
    "Logout": "Logout",
    "Max 140 caratteri.": "Max 140 characters.",
    "Mensa scolastica, retta degli asili, concessioni, diritti di segreteria, multe: tutto in un'unica procedura guidata per ridurre code e tempi allo sportello.": "School canteens, kindergarten fees, concessions, secretarial fees, fines: all in a single guided procedure to reduce queues and desk time.",
    "Metodo di pagamento PagoPA (carta, conto, app, home banking)": "PagoPA payment method (card, account, app, home banking)",
    "Modulo di generazione": "Generation form",
    "N. Avviso": "Notice No.",
    "Nel carrello": "In cart",
    "Nel carrello ✓": "In cart ✓",
    "Nessuna pendenza trovata.": "No pending items found.",
    "Nome": "First name",
    "Non hai ricevuto un avviso ma devi pagare un importo all'ente? Compila il modulo e ottieni subito un codice avviso PagoPA — poi puoi pagarlo o aggiungerlo al carrello.": "Haven't received a notice but need to pay an amount to the entity? Fill out the form and get a PagoPA notice code immediately — then you can pay it or add it to the cart.",
    "Non prevista": "Not scheduled",
    "Non sarà possibile avviare il pagamento online, ma puoi comunque scaricare la copia dell'avviso.": "Online payment won't be possible, but you can still download the notice copy.",
    "Non è stato possibile completare l'operazione nel Checkout pagoPA. Puoi riprovare tra qualche minuto.": "It was not possible to complete the operation in the PagoPA Checkout. You can try again in a few minutes.",
    "Note (opzionale)": "Notes (optional)",
    "Novità": "News",
    "Numero avviso": "Notice number",
    "Operazione annullata": "Operation cancelled",
    "Operazione completata": "Operation completed",
    "Operazione non disponibile in questo momento.": "Operation not available at the moment.",
    "Orari sportello fisico": "Physical desk hours",
    "PDF disponibile a breve": "PDF available shortly",
    "PDF non disponibile": "PDF not available",
    "Paga selezionate": "Pay selected",
    "Paga su pagoPA": "Pay on pagoPA",
    "Paga subito": "Pay now",
    "Paga un avviso": "Pay a notice",
    "Paga un avviso ricevuto": "Pay a received notice",
    "Pagamenti PagoPA": "PagoPA Payments",
    "Pagamento completato": "Payment completed",
    "Pagamento multiplo": "Multiple payment",
    "Pagamento spontaneo": "Spontaneous payment",
    "Pagare un avviso ricevuto": "Pay a received notice",
    "Pagata": "Paid",
    "Pagata parzialmente": "Partially paid",
    "Pagatore": "Payer",
    "Paghi da smartphone o computer": "Pay from smartphone or computer",
    "Pagina": "Page",
    "Pagina non trovata": "Page not found",
    "PagoPA": "PagoPA",
    "Partita IVA *": "VAT number *",
    "Per pagare online usa il pulsante dedicato e inserisci il codice avviso quando richiesto.": "To pay online use the dedicated button and enter the notice code when requested.",
    "Percorso richiesto:": "Requested path:",
    "Persona fisica": "Natural person",
    "Persona giuridica": "Legal entity",
    "Portale PagoPA": "PagoPA Portal",
    "Portale esterno": "External portal",
    "Precedente": "Previous",
    "Procedi al pagamento": "Proceed to payment",
    "Profilo": "Profile",
    "Prosegui con PagoPA": "Proceed with PagoPA",
    "Prossimi passaggi": "Next steps",
    "Pulisci": "Clear",
    "Puoi richiederne una copia scrivendo agli uffici oppure generare un nuovo pagamento spontaneo.": "You can request a copy by writing to the offices or generate a new spontaneous payment.",
    "Puoi rimuovere singoli avvisi dal carrello prima di pagare.": "You can remove individual notices from the cart before paying.",
    "Puoi selezionare più pendenze pagabili direttamente dalla lista e cliccare <strong>Paga selezionate<\/strong>.": "You can select multiple payable pending items directly from the list and click <strong>Pay selected<\/strong>.",
    "Questo avviso risulta": "This notice is",
    "Questo avviso risulta già pagato. Per scaricare la ricevuta accedi con SPID\/CIE.": "This notice is already paid. To download the receipt, log in with SPID\/CIE.",
    "Qui trovi gli avvisi che hai aggiunto. Puoi rimuoverli o procedere al pagamento in un'unica sessione PagoPA.": "Here you will find the notices you have added. You can remove them or proceed to payment in a single PagoPA session.",
    "Ragione sociale *": "Company name *",
    "Reset": "Reset",
    "Riceverai la ricevuta digitale all'indirizzo email associato all'avviso.": "You will receive the digital receipt at the email associated with the notice.",
    "Ricevi ricevuta digitale immediata": "Receive immediate digital receipt",
    "Richiedi l'emissione dell'avviso e completa il pagamento su questo portale.": "Request notice issuance and complete the payment on this portal.",
    "Rimuovi": "Remove",
    "Rimuovi dal carrello": "Remove from cart",
    "Ripeti per ogni avviso che vuoi pagare (fino a 5).": "Repeat for each notice you want to pay (up to 5).",
    "Risultati per pagina": "Results per page",
    "SPID o CIE per accedere alle tue pendenze e ricevute": "SPID or CIE to access your pending items and receipts",
    "Scadenza": "Due date",
    "Scaduta": "Expired",
    "Scarica PDF avviso": "Download notice PDF",
    "Scarica ricevuta": "Download receipt",
    "Scegli il servizio da pagare": "Choose the service to pay",
    "Scegli la voce corrispondente al pagamento che vuoi generare.": "Choose the item corresponding to the payment you want to generate.",
    "Scegli: <strong>Aggiungi al carrello<\/strong>, <strong>Paga subito<\/strong> o <strong>Stampa PDF<\/strong>.": "Choose: <strong>Add to cart<\/strong>, <strong>Pay now<\/strong> or <strong>Print PDF<\/strong>.",
    "Scegli: <strong>Paga subito<\/strong>, <strong>Aggiungi al carrello<\/strong> o <strong>Stampa PDF<\/strong>": "Choose: <strong>Pay now<\/strong>, <strong>Add to cart<\/strong> or <strong>Print PDF<\/strong>",
    "Scrivi a": "Write to",
    "Scrivi all'assistenza": "Write to support",
    "Se l'errore persiste, contattaci a": "If the error persists, contact us at",
    "Se non visualizzi pendenze attese, verifica che il codice fiscale del profilo sia corretto e riprova il login.": "If you don't see expected pending items, verify that your profile's tax code is correct and try logging in again.",
    "Se riscontri anomalie puoi contattarci a": "If you encounter any anomalies you can contact us at",
    "Sede": "Location",
    "Seleziona": "Select",
    "Seleziona fino a 5 pendenze pagabili e clicca \"Paga selezionate\"": "Select up to 5 payable pending items and click \"Pay selected\"",
    "Seleziona il servizio\/causale e compila i dati richiesti.": "Select the service\/reason and fill in the requested data.",
    "Seleziona la tipologia di pagamento": "Select payment type",
    "Seleziona la tipologia di pagamento per continuare. Alcuni servizi ti porteranno su un portale esterno indicato dall'Ente.": "Select payment type to continue. Some services will redirect to an external portal.",
    "Seleziona pendenza": "Select pending item",
    "Seleziona servizio o causale": "Select service or reason",
    "Serve aiuto?": "Need help?",
    "Serve aiuto? Scrivi a": "Need help? Write to",
    "Serve assistenza?": "Need help?",
    "Serve supporto?": "Need support?",
    "Servizi PagoPA": "PagoPA Services",
    "Servizi più richiesti": "Most requested services",
    "Servizio da pagare *": "Service to pay *",
    "Servizio non disponibile": "Service unavailable",
    "Servizio selezionato": "Selected service",
    "Servono il codice avviso (IUV) riportato sul documento ricevuto e il codice fiscale o la partita IVA del soggetto debitore. Il sistema verificherà lo stato e ti porterà sul portale PagoPA.": "The notice code (IUV) on the received document and the debtor's tax code or VAT number are required. The system will verify the status and take you to the PagoPA portal.",
    "Si è verificato un errore": "An error occurred",
    "Soggetto pagatore": "Payer",
    "Solo due campi obbligatori": "Only two required fields",
    "Sportello digitale": "Digital desk",
    "Sportello fisico": "Physical desk",
    "Sportello pagamenti": "Payment desk",
    "Stampa \/ Scarica PDF": "Print \/ Download PDF",
    "Stato": "Status",
    "Stato sconosciuto": "Unknown status",
    "Successiva": "Next",
    "Supporto": "Support",
    "Telefono": "Phone",
    "Telefono (opzionale)": "Phone (optional)",
    "Tienili a portata di mano per velocizzare la compilazione:": "Keep them handy to speed up filling:",
    "Tipologia selezionata": "Selected type",
    "Torna all'elenco": "Back to list",
    "Torna alla home": "Back to home",
    "Torna alla pendenza": "Back to pending item",
    "Totale": "Total",
    "Totale da pagare": "Total to pay",
    "Tutti": "All",
    "Usare il carrello multi-pagamento": "Use the multi-payment cart",
    "Vai al carrello": "Go to cart",
    "Vai al servizio": "Go to service",
    "Vai all'elenco": "Go to list",
    "Vai alla pendenza": "Go to pending item",
    "Vai alle ricevute": "Go to receipts",
    "Verifica avviso": "Check notice",
    "Verifica importo e scadenza direttamente online": "Check amount and due date directly online",
    "Verifica importo e scadenza. Poi scegli una delle tre azioni:": "Check amount and due date. Then choose one of the three actions:",
    "Verifichiamo lo stato dell'avviso e l'importo aggiornato;": "We verify the notice status and the updated amount;",
    "Verrai portato sul portale pagoPA per inserire il codice avviso e scegliere il canale preferito.": "You will be redirected to the PagoPA portal to enter the code and choose a channel.",
    "Verrai reindirizzato al portale esterno dell'Ente.": "You will be redirected to the Entity's external portal.",
    "Visualizza i dettagli dell'avviso prima di procedere con la stampa o il pagamento online.": "View the notice details before printing or paying online.",
    "apri una finestra PagoPA per scegliere il canale preferito;": "open a PagoPA window to choose your preferred channel;",
    "avvisi": "notices",
    "avviso": "notice",
    "badge nella barra di navigazione sempre aggiornato": "always updated navigation bar badge",
    "compila i dati e genera subito l'avviso PagoPA;": "fill in the data and immediately generate the PagoPA notice;",
    "di": "of",
    "nessun login obbligatorio per pagamenti semplici": "no login required for simple payments",
    "oppure chiama": "or call",
    "oppure chiama il numero": "or call number",
    "pendenza selezionata": "pending item selected",
    "pendenze selezionate": "pending items selected",
    "ricevi la ricevuta digitale direttamente via email.": "receive the digital receipt directly via email.",
    "scarica il PDF oppure paga online con il codice avviso.": "download the PDF or pay online with the notice code.",
    "tramite il Checkout pagoPA. Lo stato potrebbe aggiornarsi entro qualche minuto.": "via PagoPA Checkout. The status might update within a few minutes.",
    "un solo redirect a PagoPA per tutti gli avvisi": "single redirect to PagoPA for all notices",
    "voce": "item",
    "voci": "items"
}